export const katalog = [
    {
        id: 1,
        kurs: "21 курс",
        ASD: "Воин",
        title: "Борьба за смысл, снижение того, во что есть вера, устойчивость позиций своих и необходимость переход..."
    },
    {
        id: 2,
        kurs: "32 курса",
        ASD: "Языки",
        title: "Спонтанные озарения, инсайты, структурирование информации, потен..."
    },
    {
        id: 3,
        kurs: "12 курсов",
        ASD: "Провокация",
        title: "Провокация людей для усиления их эмоциональных событий. В случае, если..."
    },
    {
        id: 4,
        kurs: "32 курса",
        ASD: "Воин",
        title: "Борьба за смысл, снижение того, во что есть вера, устойчивость позиций своих и необходимость переход..."
    },
    {
        id: 5,
        kurs: "55 курсов",
        ASD: "Личностный рост",
        title: "Спонтанные озарения, инсайты, структурирование информации, потен..."
    },
    {
        id: 6,
        kurs: "32 курса",
        ASD: "Языки",
        title: "Язык японцев и фактически государственный язык Японии, со спорны..."
    },
    {
        id: 7,
        kurs: "21 курс",
        ASD: "Провокация",
        title: "Провокация людей для усиления их эмоциональных событий. В случае, если эмоции позитивные, происход..."
    },
    {
        id: 8,
        kurs: "32 курса",
        ASD: "Языки",
        title: "Язык англо-фризской подгруппы западной группы германской ветви индоевропейс..."
    },
    {
        id: 9,
        kurs: "12 курсов",
        ASD: "Жизнь-игра",
        title: "Спонтанные озарения, инсайты, структурирование информации, потен..."
    },
    {
        id: 10,
        kurs: "32 курса",
        ASD: "Личностный рост",
        title: "Спонтанные озарения, инсайты, структурирование информации, потен..."
    },
    {
        id: 11,
        kurs: "55 курсов",
        ASD: "Личностный рост",
        title: "Спонтанные озарения, инсайты, структурирование информации, потен..."
    },
    {
        id: 12,
        kurs: "32 курса",
        ASD: "Японский язык",
        title: "Язык японцев и фактически государственный язык Японии, со спорны..."
    },
    {
        id: 13,
        kurs: "12 курса",
        ASD: "Провокация",
        title: "Провокация людей для усиления их эмоциональных событий. В случае, если эмоции позитивные, происход..."
    },
    {
        id: 14,
        kurs: "32 курса",
        ASD: "Английский язык",
        title: "Язык англо-фризской подгруппы западной группы германской ветви индоевропейс..."
    },
    {
        id: 15,
        kurs: "",
        ASD: "Жизнь-игра",
        title: "Спонтанные озарения, инсайты, структурирование информации, потен..."
    },
    {
        id: 16,
        kurs: "32 курса",
        ASD: "Личностный рост",
        title: "Спонтанные озарения, инсайты, структурирование информации, потен..."
    },
    {
        id: 17,
        kurs: "55 курсов",
        ASD: "Личностный рост",
        title: "Спонтанные озарения, инсайты, структурирование информации, потен..."
    },
    {
        id: 18,
        kurs: "32 курса",
        ASD: "Японский язык",
        title: "Язык японцев и фактически государственный язык Японии, со спорны..."
    }
]