import man1 from "../../assets/image/man1.png"
import people1 from "../../assets/image/people3.png"
import woman from "../../assets/image/woman.png"

const review = [
    {
        id: 1,
        image:  man1 ,
        description: "Раньше я часто откладывал подготовку к тестам на потом, а иногда и совсем не готовился к ним. Но учеба с YaKimA мне не в тягость, потому что это очень эффективный способ подготовки к урокам и экзаменам!",
        name: "Виктор",
        age: "22 года, IT специалист"
    },
    {
        id: 2,
        image:  people1 ,
        description: "Я ОБОЖАЮ YaKiMa! Я рекомендую его всем своим друзьям. Я использовала YaKiMa для подготовки к экзаменам,и он мне очень помог.Это был поистине интерактивный способ обучения,и мне было интересно изучать материал!",
        name: "Екатерина",
        age: "18 лет, студент",
    },
    {
        id: 3,
        image:  woman ,
        description: "Мне 53 года, и я решила пойти учиться в магистратуру. YaKiMa облегчает подготовку к урокам, делает ее более интересной, и помогает мне чувствовать себя уверенно. Я получаю высшие баллы по всем тестам! Спасибо, YaKiMa!",
        name: "Натадлья",
        age: "53 года, студент",
    },
]

export default review